[orchid_vo_chapter5_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't know where the circle ends, but I know who does it. His name is Herbert. and lives in Russ Yard. Find the donation box here..",Time=0)

[orchid_vo_chapter5_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please keep this gift and do not give it to Herbert until I tell you. Come and meet him. Go now.",Time=0)

[orchid_vo_chapter5_0030_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now you think if you get four I will kill you. This is bad. Even after completing the compass, you must move the blade to a secret location before revealing its location. You can rest now.",Time=0)

[orchid_vo_chapter5_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What to look for in Herbert? I contacted him months ago because of his ridiculous knowledge of Captain Blade's treasure. And I followed him because ... you ... see.",Time=0)

[orchid_vo_chapter5_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, if Herbert asks me, don't say anything..",Time=0)

[orchid_vo_chapter5_0060_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="did you hear leviathan calling me? Guard Commander Blade - Maybe you'll fight him one day. Or forget the shop and find me on the slopes. It is bad? I will be alone..",Time=0)

[orchid_vo_chapter5_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="From the outside it looks like Herbert's room. It looks awful. Enter the elevator, knock on the door and get ready to enjoy your dreams..",Time=0)

[orchid_vo_chapter5_0080_live_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait... wait a minute.!",Time=0)

[orchid_vo_chapter5_0090_live_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett?! Do you do that??!",Time=0)

[orchid_vo_chapter5_0100_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="She's not Scarlett, but I smell her. You want the last part of the compass, right? Ah, that's right. I'm here to talk to you too.",Time=0)

[orchid_vo_chapter5_0110_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where's Scully Are you still as beautiful as ever? Oh, how the lights make her hair shine...",Time=0)
